export const statusArray = [
    {key: "لـم تبدأ بعـد", value: "لـم تبدأ بعـد"}, 
    {key: "الشوط الأول", value: "الشوط الأول"}, 
    {key: "استراحـة", value: "استراحـة"}, 
    {key: "الشوط الثـاني", value: "الشوط الثـاني"}, 
    {key: "شوط إضافي أول", value: "شوط إضافي أول"}, 
    {key: "شوط إضافي ثاني", value: "شوط إضافي ثاني"}, 
    {key: "ركلات الترجيح", value: "ركلات الترجيح"}, 
    {key: "انتهـت", value: "انتهـت"}, 
    {key: "تأجلت", value: "تأجلت"}, 
    {key: "ألغيت", value: "ألغيت"}, 
];